/*
 * Loco ios export: iOS Localizable.strings
 * Project: CACD'GAME
 * Locale: fr-FR, French (France)
 * Exported by: François Dabonot
 * Exported at: Fri, 14 Jun 2024 10:39:52 +0200
 */

/* loco:646b2d73343a5238550b6ad2 */
"onboarding_1_content" = "👋 Nous sommes CACD2, <i>Crédit Agricole Conseil et Développement Digital</i>, filiale de Crédit Agricole S.A. et partenaire de la transformation numérique de ses entités.";

/* loco:646b2d9b3b6008bd8b0c7442 */
"onboarding_2_content" = "Deviens incollable sur ta compréhension des <i>expertises</i> métiers et des <i>méthologies</i> dans le domaine du <i>numérique</i> !";

/* loco:646b2dc9804f3ea91709bba4 */
"onboarding_3_content" = "Cette application a été conçue en tenant compte du <i>Référentiel Général d'Éco-conception de Services Numériques</i> (RGESN). ";

/* loco:646b2e001ce019b2e304f142 */
"onbaording_5_content" = "Nous sommes soucieux de la protection de tes données personnelles, <i>incluant ton pseudo !</i> ";

/* loco:646b2e18d614fd65930629b3 */
"onboarding_5_placeholder" = "Tape ton pseudo";

/* loco:646b2e3a5b2ebf4435070cf2 */
"onbaording_5_button" = "J’accède aux quiz";

/* loco:646b2e55733cd44e5f0f6bc3 */
"onboarding_5_tips" = "C’est toujours plus sympa d’être guidé par son pseudo !";

/* loco:646b2ea6efc364eb1e0d50e2 */
"onboarding_5_error_min" = "Oups, il y a un minimum de 3 caractères à respecter";

/* loco:646b2eeaefc364eb1e0d50e6 */
"onboarding_5_error_max" = "Oups, il y a un maximum de 10 caractères à respecter";

/* loco:646b2f260cdea969a20bb1d2 */
"quiz_selection_title" = "Sélectionne ton quiz";

/* loco:646b2f470cdea969a20bb1d5 */
"quiz_selection_content" = "Sélectionne la thématique de ton choix.\n<br><br>\nChaque quiz comporte <i>10 questions.</i>\n<br><br>\nÀ toi de jouer %@ !";

/* loco:646b2f6331aa33716007baa3 */
"selection_quiz_design" = "Design";

/* loco:646b2f7d14a7ab307b02ad63 */
"selection_quiz_produit" = "Produit";

/* loco:646b2fc16b67014efa05b152 */
"selection_quiz_tech" = "Tech";

/* loco:646b2fda5bc6f80caf0fca82 */
"selection_mix" = "Mix des trois";

/* loco:646b30133990135ef606af03 */
"tab_quiz" = "Quiz";

/* loco:646b301d3e02e31b690b4e12 */
"tab_contact" = "Contact";

/* loco:646b3026f72bfa04400d9322 */
"tab_lexique" = "Lexique";

/* loco:646b3035d6666ab64503fb62 */
"tab_parametre" = "Paramètres";

/* loco:646b32b23eb2205e9b0cfce2 */
"game_launcher_header" = "Tiens-toi prêt <i>%@</i> !";

/* loco:646b32c81f91c254fa0e9592 */
"game_niveau_2_confirme" = "<b>Niveau 2 :</b> confirmé";

/* loco:646b32e0c5bfba2bca0a5582 */
"game_niveau_1_debutant" = "<b>Niveau 1 :</b> débutant";

/* loco:646b32f3cc431904dc070c42 */
"game_niveau_3_incollable" = "<b>Niveau 3 :</b> incollable";

/* loco:646b33241d67f8118d0cfe62 */
"game_banner_win" = "Bravo %@ !\nHâte de voir ton résultat à la fin !";

/* loco:646b334488ebb8027e03f2c2 */
"game_banner_loose" = "😬 Oups %@ !\n Ne te décourage pas, on va tout t’expliquer ";

/* loco:646b336c5c52c58a1d0e64a2 */
"title_definition" = "Définition";

/* loco:646b33d4f68a0b5e150c0572 */
"quit_game_message" = "On se quitte déjà %@ 🥹 ? ";

/* loco:646b33e2f68a0b5e150c0575 */
"button_yes" = "OUI";

/* loco:646b33f6bc7d49c1900d80e2 */
"button_cancel" = "Non, pas maintenant";

/* loco:646b343b48ee6ae61e0334c3 */
"app_name" = "CACD'GAME";

/* loco:646e165c0c9bef4ac406f402 */
"network_error" = "Vérifier votre connexion à internet";

/* loco:646e168b94cc4df546035e32 */
"generic_error" = "Un problème est survenu, veuillez réessayer plus tard ou contacter le support.";

/* loco:646e17e3aa57b0be3b062b12 */
"loading_in_progress" = "Changement en cours";

/* loco:646e1a23b8da1e07e20fd092 */
"retry_button" = "Réessayer";

/* loco:646f17bfb537d1455b0378e3 */
"result_title" = "Score et récapitulatif";

/* loco:646f17eaf99f648ff1075482 */
"header_total_score" = "Score total";

/* loco:646f1822fe8288ae860c5222 */
"result_response_time" = "Moyenne du temps de réponse : %d sec";

/* loco:646f183ec422278f2c003f52 */
"result_correct_response_count" = "Bonnes réponses (%@)";

/* loco:646f18549d195259780006c2 */
"result_bad_response_count" = "Mauvaises réponses (%@)";

/* loco:646f186c415d7f0db10b99e2 */
"result_know_more" = "Tu souhaites en savoir  plus sur <i>CACD2</i> ?";

/* loco:646f2e8d558785d35207b8c5 */
"result_level" = "Niveau %d : %@";

/* loco:6470a79daac48a1f9001e862 */
"label_design" = "Design";

/* loco:6470a7a3a87d2f97ec0c1143 */
"label_tech" = "Tech";

/* loco:6470a7ab503539191e017592 */
"label_produit" = "Produit";

/* loco:6470a7b621b38f8e4e03d622 */
"label_mix" = "mix";

/* loco:6473246e0f4af8632e09d582 */
"username_update" = "Mettre à jour";

/* loco:64735121ee11767fce046542 */
"description_full_company" = "<i>CACD2</i> est une filiale de <b>Crédit Agricole S.A.</b> et partenaire de la transformation numérique de ses entités.\n<br/><br/>\nNous sommes avant tout, une équipe de curieux, de passionnés de Design et de Tech, qui cherchent toujours à comprendre le monde qui nous entoure et à tester les nouveautés.\n<br/>\n<b>  Nous accompagnons les entités de bout en bout sur la conception et la réalisation de leurs projets digitaux, du Design jusqu’à la mise en production et à la maintenance.</b>";

/* loco:64735142f759efbf2704b6a2 */
"go_to_website" = "Notre site web";

/* loco:6473514ff759efbf2704b6a4 */
"go_to_contact" = "contactez-nous";

/* loco:6475b00e6f5aaeedd40985f3 */
"title_contacter_cacd2" = "Contacter CACD2";

/* loco:6475b023a7466e8a9f068232 */
"contact_lastname" = "Nom *";

/* loco:6475b0345de1ba5bbb080ad2 */
"contact_firstname" = "Prénom *";

/* loco:6475b04d9e45bd427a0cfa92 */
"contact_email" = "Adresse mail *";

/* loco:6475b05bc3e17606b202fa02 */
"contact_message" = "Message *";

/* loco:6475b07ac3e17606b202fa04 */
"contact_require" = "En soumettant ce formulaire, j’autorise que les informations saisies soient utilisées pour permettre de me recontacter et j’accepte la politique de protection des données du site.";

/* loco:6475b08bb12cd96cdc085bb2 */
"contact_send" = "ENVOYER MON MESSAGE";

/* loco:6475b0fbbc4d6ff94d0b4772 */
"contact_phone" = "Numéro de téléphone";

/* loco:647603d83271b56225004dd2 */
"mandatory_field" = "Champs obligatoires (100 lettres max)";

/* loco:6476049ab3f5240f000faa32 */
"adresse_email_invalide" = "Adresse email invalide";

/* loco:6476060ef32620852e0cd6e2 */
"mandatory_message" = "Champs obligatoires (500 lettres max)";

/* loco:64760ebaa406221cbc0b2a22 */
"banner_result" = "Bravo %@ d’être arrivé  jusqu’au bout ! 🤩";

/* loco:647852c6c8a3d8029e096b32 */
"contact_message_sent" = "Votre message a bien été envoyé";

/* loco:64786b54e970d22f4d0b4742 */
"title_good_answsers" = "Bonnes réponses";

/* loco:64786b65eeeda285a5004e52 */
"title_bad_answsers" = "Mauvaises réponses";

/* loco:64786b74da1367dcae0d1612 */
"title_my_answsers" = "Mes réponses";

/* loco:6479d7b5114a53eb8e017d93 */
"result_loader_message" = "Découvre ton <i>résultat</i> dans...";

/* loco:6479dace6852c3d947093262 */
"timeout_message" = "Ton temps s’est  écoulé %@ !";

/* loco:647a06a5d7241cfb9f03cc12 */
"lexical_expert_tips" = "Les tips de nos experts";

/* loco:647a06b2c36a3e7d3205ae12 */
"lexical_experience" = "Retour d’expérience";

/* loco:647a06c44d2ef5d884029e12 */
"lexical_definition" = "Définitions";

/* loco:647a06edcc010d53c0060ac2 */
"lexical_header" = "Lexique";

/* loco:647d8fe127b76bd41705ce52 */
"title_difficulty" = "Niveau de complexité";

/* loco:647d902538b7cb596108b5a2 */
"difficulty_description" = "Tu es plutôt novice ou carrément l’anthropologue du numérique ?\n<br/><br/>\nChoisi ton <i>niveau de difficulté.</i>\n<br/><br/><br/>\nBonne chance %@ !";

/* loco:647d9036327e752e2a069c12 */
"level_1" = "Niveau 1";

/* loco:647d904763ac2eaf4b0f9cb2 */
"level_novice" = "Je suis débutant";

/* loco:647d9054966007094902f9f2 */
"level_2" = "Niveau 2";

/* loco:647d9061181cbd26a9050702 */
"level_confirm" = "Je suis confirmé";

/* loco:647d907337cb2c75d40d88e2 */
"level_3" = "Niveau 3";

/* loco:647d908431bf8be19809e042 */
"level_expert" = "Je suis incollable";

/* loco:647dcb2813691ddb960191d2 */
"setting_username_label" = "Ton pseudo";

/* loco:647dcb581eff8cb81d01ff33 */
"setting_can_edit_username" = "Tu peux modifier ton pseudo quand tu veux !";

/* loco:647dcc839aebd207400ee382 */
"your_history" = "Ton historique";

/* loco:647dd660c917858ace05ebe2 */
"history_description" = "Retrouve ton résultat et le lexique associé au quiz";

/* loco:64805548f21e0befd40e7782 */
"level_novice_name" = "débutant";

/* loco:6480555e6a7f66b095029f52 */
"level_confirm_name" = "confirmé";

/* loco:6480557dd8be50d5b202c893 */
"level_expert_name" = "incollable";

/* loco:6486e11c3c1a62af73072933 */
"start_new_quiz" = "Commencer un quiz";

/* loco:6487136896117707b20a1b84 */
"tabbar_profil" = "Profil";

/* loco:648713721c4b0cd3030d1022 */
"profil_title" = "Profil";

/* loco:64887f779f39ad2143051522 */
"see_definition" = "Voir la définition";

/* loco:6489878c9d1f2ba3af097682 */
"next_question" = "Question suivante";

/* loco:6489c3b689fae46df3011bf2 */
"accessibility_label" = "Accessibilité";

/* loco:6489c697780342071e076472 */
"title_parameter" = "Paramètres de l’application";

/* loco:64905c3c6f40d611f1021fb2 */
"consent_title" = "Nous utilisons des cookies";

/* loco:64905c480d2c8ed80509dcf5 */
"consent_description" = "Nous pouvons les placer pour analyser les données de nos visiteurs, améliorer notre site Web, afficher un contenu personnalisé et vous faire vivre une expérience inoubliable. Pour plus d'informations sur les cookies que nous utilisons, ouvrez l'onglet Paramètres de l'application.";

/* loco:64905c59166e2e300f02b346 */
"consent_private" = "Politique de confidentialité";

/* loco:64905c87f7798dbf7c08f3a2 */
"consent_crash" = "Données liées au fonctionnement";

/* loco:64905c90edb698fafe073cf3 */
"consent_analytics" = "Données liées à l'utilisation";

/* loco:64905c9a0d2c8ed80509dcf7 */
"consent_performance" = "Données liées aux performances";

/* loco:64905cabcd5a8eff52023024 */
"consent_take_all" = "Tout accepter";

/* loco:64905cc1cf258a85e4033006 */
"consent_take_selected" = "Enregistrer sélection ";

/* loco:64905cd70d2c8ed80509dcfa */
"consent_refuse_all" = "Tout refuser";

/* loco:6491a97495c1b79a1a0213a2 */
"setting_theme" = "Thème";

/* loco:6491a986a90b965a44011673 */
"setting_theme_system" = "Système";

/* loco:6491a995f2dd88e3320da1c4 */
"setting_theme_light" = "Clair";

/* loco:6491a9a295c1b79a1a0213a6 */
"setting_theme_dark" = "Sombre";

/* loco:64940c8e87bf2b641b04ed12 */
"search_definition_label" = "Chercher une définition";

/* loco:64940c9c67a244d4000b0052 */
"search_definition_placeholder" = "Définition";

/* loco:649e8ee6b7c14a2f620ca2d2 */
"french_lang_selector" = "Français";

/* loco:649e8ef3484eb6a498061dd2 */
"english_lang_selector" = "Anglais";

/* loco:64a41f3cdf215fb0c1011cd2 */
"current_selected_lang" = "Langue sélectionnée : %@";

/* loco:64a41f636403d681af054463 */
"current_selected_theme" = "Thème sélectionné : %@";

/* loco:64a42be81d1239c1940cd143 */
"privacy_setting_button" = "Gérer mes cookies";

/* loco:64abd20efa5fbaf2630f2ba2 */
"onboarding_next_page" = "Continuer";

/* loco:64abeb67c1023e390608feb2 */
"result_correct_answser_color" = "Bonnes réponses";

/* loco:64abeb7833958b26630340b2 */
"result_bad_answser_color" = "Mauvaises réponses";

/* loco:64c12676f15d2e5b1305f6f2 */
"done_title" = "Terminer";

/* loco:64f6fbbbaa7e4fab4b029c92 */
"history_title" = "Historique";

/* loco:6515870c57f51ca9f70231f3 */
"contact_result_message" = "❤️ Merci de l’intérêt que vous portez à CACD2.  Votre message a bien été envoyé ! Nous reviendrons vers vous dans les plus brefs délais.";

/* loco:6515878cc38d7e915f030566 */
"contact_close_button" = "Fermer";

/* loco:651a78f2bfab4d13ec06c882 */
"next_label" = "suivant";

/* loco:65704467ee9b2b282e0d0462 */
"history_emptylist" = "Vous trouverez ici l'historique de tous vos quiz que vous avez réalisés. ";

/* loco:65704768d6455e0da607b402 */
"lexical_empty_list" = "Pour explorer notre base de connaissance, vous devez au moins réaliser un quiz.";
